Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/dsb.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det ble også
nn: Det vart også

source: Slike utbrudd vil påvirke hele samfunnet og berøre alt fra nasjonale myndigheter til den enkelte virksomhet.
nn: Slike utbrot vil påverke heile samfunnet og vedkome alt frå nasjonale styresmakter til den enkelte verksemda.

source: Opprinnelig forespørsel var å skaffe ca.
nn: Opphavleg førespurnad var å skaffe ca.

source: markørene når det gjelder informasjon.
nn: markørane når det gjeld informasjon.

source: Folkehelseinstituttet er nasjonalt smitteverninstitutt, som gir råd og veiledning og kan bistå kommunene.
nn: Folkehelseinstituttet er nasjonalt smitteverninstitutt, som gjev råd og rettleiing og kan hjelpe kommunane.

source: syndikatet for å effektivisere planleggingen og sikre
nn: syndikatet for å effektivisere planlegginga og sikre

source: Man bør også overvåke omverden ved å følge med på hva andre myndigheter skriver og hva eventuelle samarbeidspartnere eller konkurrenter informerer om.
nn: Ein bør også overvake omverda ved å følgje med på kva andre styresmakter skriv og kva eventuelle samarbeidspartnarar eller konkurrentar informerer om.

source: • hvordan innbyggerne i området blir varslet og informert ved ulykker
nn: • korleis innbyggjarane i området blir varsla og informerte ved ulukker

source: • faren for storulykker og mulige virkninger for mennesker og miljø
nn: • faren for storulukker og moglege verknader for menneske og miljø

source: Dersom det mangler dokumentasjon for bygningen,
nn: Dersom det manglar dokumentasjon for bygninga, er

source: hvem har ansvar for å produsere
nn: kven har ansvar for å produsere

source: Deretter bestemmes hvem som skal motta informasjonen, hvem som kan være videreformidlere og hvilke andre – både utfordrere og medspillere – som kan fatte interesse for saken.
nn: Deretter bestemmast kven som skal få informasjonen, kven som kan vere vidareformidlarar og kven andre – både utfordrarar og medspelarar – som kan fatte interesse for saka.

source: Nord-Norge vil bli sterkt redusert på grunn av krigs-
nn: Nord-Noreg vil bli sterkt redusert på grunn av krigs-

source: Planer for lageroppbygging av korn
nn: Planar for lageroppbygging av korn

source: urealistisk, og markøren kan ende opp med å havne
nn: eller urealistisk, og markøren kan ende opp med å

source: betyr at myndigheter, virksomheter eller etater har et selvstendig ansvar for å sikre et best mulig samvirke med relevante aktører og virksomheter i arbeidet med forebygging, beredskap og krisehåndtering.
nn: betyr at styresmakter, verksemder eller etatar har eit sjølvstendig ansvar for å sikre eit best mogleg samvirke med relevante aktørar og verksemder i arbeidet med førebygging, beredskap og krisehandtering.

source: tilkoblet kran og bør kontrolleres hvert år.
nn: tilkopla kran og bør kontrollerast kvart år.

source: kompetansen slik at man oppnår målsetningen om et
nn: med den riktige kompetansen slik at ein oppnår

source: Hver avdeling er satt opp med 24 tjenestepliktige.
nn: Kvar avdeling er sett opp med 24 tenestepliktige.

source: etablert matvarelagre gjenstår fortsatt spørsmålet
nn: maktene har etablert matvarelager gjenstår framleis

source: kvalitet på læringen.
nn: kvalitet på læringa.

source: eller blir forstyrrende for de øvende aktørene.
nn: eller blir forstyrrande for dei øvande aktørane.

source: intervjuet skal brukes til, om det er konfidensielt eller
nn: intervjuet skal brukast til, om det er konfidensielt

source: / Kommune undersøKelsen 2018
nn: / Kommune undersøKinga 2018

source: og bruk av bygningen samsvarer med de krav og
nn: og bruk av bygninga samsvarer med dei krava og

source: veilede bygningseier dersom man har spørsmål til
nn: rettleie bygningseigar ved eventuelle spørsmål til

source: • navnene på og egenskapene til de farlige kjemikaliene som blir brukt
nn: • namna på og eigenskapane til dei farlege kjemikala som blir brukte

source: ble avdekket både behov for å avklare nærmere om
nn: Det vart avdekka både behov for å avklare nærmare

source: på en hendelse som utløses av de trendene
nn: ei hending som utløysast av dei trendane som er

source: nettbutikker, for eksempel på nettsidene til
nn: butikkar og nettbutikkar, til dømes på

source: I vurderingene bør det også tas hensyn til at andre uønskede hendelser kan skje samtidig med at virksomheten skal håndtere en situasjon med høyt personellfravær.
nn: I vurderingane bør det også takast omsyn til at andre uønskte hendingar kan skje samtidig med at verksemda skal handtere ein situasjon med høgt personellfråvær.

source: Virksomheten må ha gode rutiner for oppdatering og det bør komme
nn: Verksemda må ha gode rutinar for oppdatering, og det bør kome

source: innebar at det ikke lenger ble ansett som påkrevet
nn: innebar at det ikkje lenger vart rekna som påkravd

source: planleggingen med å låse øvelsen til et gitt scenario,
nn: planlegginga med å låse øvinga til eit gjeve scenario,

source: utgitt av Sveriges lantbruksuniversitet71 fremgår at
nn: rapport gjeven ut av Sveriges lantbruksuniversitet71

source: 16 vektprosent nitrogen fra ammoniumnitrat
nn: 16 vektprosent nitrogen frå ammoniumnitrat

source: forsyningsreserve og bør følgelig legges til grunn i et
nn: ningsreserve og bør følgjeleg leggjast til grunn i eit

source: Har du slokkeutstyr som du greier å
nn: Har du sløkkjeutstyr som du greier å

source: I blant deles personopplysningene med andre, som oftest med andre offentlige myndigheter, men ikke begrenset til dette.
nn: Av og til delast personopplysningane med andre, som oftast med andre offentlege styresmakter, men ikkje avgrensa til dette.

source: Behandlingen er begrenset til det som er nødvendig for å administrere/gjennomføre, eventuelt ta betaling for de aktuelle aktivitetene.
nn: Behandlinga er avgrensa til det som er naudsynt for å administrere/gjennomføre, eventuelt ta betaling for dei aktuelle aktivitetane.

source: bestemt vassdrag i fylket, vil det også være av interesse
nn: bestemt vassdrag i fylket, vil det også vere av interesse

source: Uten militær eskorte vil det ikke være mulig å
nn: Utan militær eskorte vil det ikkje vere mogleg å

source: • Hvilke positive og negative bieffekter tiltakene har
nn: • Kva for positive og negative bieffektar tiltaka har

source: økt som en følge av opplæring i forkant av øvelsen.
nn: auka som ein følgje av opplæring i forkant av øvinga.

source: Erklæringen vil bli oppdatert fortløpende.
nn: Erklæringa vil bli oppdatert fortløpande.

source: bør det settes i verk andre tiltak.
nn: bør det setjast i verk andre tiltak.

source: Kommunene må være forberedt på å håndtere
nn: Kommunane må vere førebudde på å handtere

source: Komfyrvakten varsler med lyd og kutter
nn: Komfyrvakta varslar med lyd og kuttar

source: I tillegg til å utarbeide informasjonsmaterialet bør virksomheten også ha planlagt hvordan de skal kommunisere og
nn: I tillegg til å utarbeide informasjonsmaterialet bør verksemda også ha planlagt korleis dei skal kommunisere

source: Den omkomne bodde i en omsorgsbolig og sto selv som eier av boligen.
nn: Den omkomne budde i ein omsorgsbustad og stod sjølv som eigar av bustaden.

source: Nedenfor følger en kort beskrivelse av grunnleggende prinsipper for planlegging for krisehåndtering, samt en oversikt over beredskapen mot alvorlige smittsomme sykdommer i Norge.
nn: Nedanfor følgjer ei kort skildring av grunnleggjande prinsipp for planlegging for krisehandtering, og ei oversikt over beredskapen mot alvorlege smittsame sjukdomar i Noreg.

source: alternative jernbanetraséer nordover fra Trondheim.
nn: alternative jernbanetraséar nordover frå Trondheim.

source: • kontrollere at bestemmelsene for transport av farlig
nn: • kontrollere at føresegnene for transport av farleg gods

source: Kontinuerlig egenproduksjon av mat og fôrmidler
nn: Kontinuerleg eigenproduksjon av mat og fôrmiddel

source: har ikke en entydig definisjon.
nn: har ikkje ein eintydig definisjon.

source: på området branner i næring fra 1986 til 2009 etter det nye
nn: på området brannar i næring frå 1986 til 2009 etter

source: Forstyrrelsene vil imidlertid bli
nn: Forstyrringane vil likevel bli

source: Ved en enkel og grei start blir
nn: Ved ein enkel og grei start blir

source: momenter som følge av bruk av mange talegrupper
nn: moment som følgje av bruk av mange talegrupper og

source: Holder ikke ett døgn.
nn: Held ikkje eitt døgn.

source: Denne veilederen retter seg mot alle typer offentlige, private og frivillige virksomheter som skal planlegge for en situasjon som fører til høyt personellfravær og bortfall av andre innsatsfaktorer virksomheten er avhengig av.
nn: Denne rettleiaren rettar seg mot alle typar offentlege, private og frivillige verksemder som skal planleggje for ein situasjon som fører til høgt personellfråvær og bortfall av andre innsatsfaktorar verksemda er avhengig av.

source: rapport utarbeidet av Teknologisk Institutt på oppdrag
nn: rapport utarbeidd av Teknologisk Institutt på oppdrag

source: baneterminaler og samlastterminaler, som ved svikt
nn: baneterminalar og samlastterminalar som ved svikt

source: I noen tilfeller kan du kreve at DSB sletter personopplysninger om deg.
nn: I nokre tilfelle kan du krevje at DSB slettar personopplysningar om deg.

source: For å opprettholde sikkerheten ved håndtering av
nn: For å oppretthalde tryggleiken ved handtering av gass-

source: Hva fungerte bra og mindre bra under krisehåndteringen?
nn: Kva fungerte bra og mindre bra under krisehandteringa?

source: fra Nord-Norge går via Sverige og Finland. Det er
nn: Noreg går via Sverige og Finland. Det er ikkje jern-

source: hverandre fra før av, er det viktig at du forklarer
nn: kvarandre frå før av, er det viktig at du forklarer

source: På bakgrunn av utviklingen i Russland og NATOs
nn: På bakgrunn av utviklinga i Russland og det strate-

source: bedre til denne øvelsen enn tidligere.
nn: betre til denne øvinga enn tidlegare.

source: Visuell inspeksjon av flasken viste at hele
nn: Visuell inspeksjon av flaska viste at heile

source: kan danne utgangspunkt for en vurdering av i hvilken
nn: utgangspunkt for ei vurdering av i kva grad risikoen

source: av direkte nyhetssendinger på TV, sosiale medier
nn: av direkte nyhendesendingar på TV, sosiale medium

source: om disponere dyrkbar jord til annet formål.
nn: dyrkbar jord til anna føremål.

source: DSB behandler personopplysninger om egne ansatte for å administrere og tilrettelegge arbeidsforholdet, og for å oppfylle andre forpliktelser etter arbeidsavtalen.
nn: DSB behandlar personopplysningar om eigne tilsette for å administrere og leggje til rette arbeidstilhøvet, og for å oppfylle andre plikter etter arbeidsavtalen.

source: Nasjonale målsettinger knyttet til produksjon og
nn: Nasjonale målsetjingar knytte til produksjon og

source: Et utbrudd av en alvorlig smittsom sykdom er ett av de mest utfordrende samfunnssikkerhetsmessige scenarioene vi kan se for oss i Norge.
nn: Eit utbrot av ein alvorleg smittsam sjukdom er eitt av dei mest utfordrande samfunnstryggleiksscenarioa vi kan sjå for oss i Noreg.

source: samarbeidet med andre offentlige aktører, hvilket
nn: samarbeidd med andre offentlege aktørar, noko

source: å involvere i øvelsen, og deretter involvere disse i
nn: øvinga, og deretter involvere desse i prosessen med å

source: – Vi rykker også ut til flere hendelser fordi de som trenger bistand vet at Sivilforsvaret er en pålitelig ressurs som er forutsigbar.
nn: Vi rykkjer også ut til fleire hendingar fordi dei som treng hjelp veit at Sivilforsvaret er ein påliteleg ressurs som er føreseieleg.

source: men å formulere øvelsens hensikt og mål først,
nn: men å formulere føremål og mål med øvinga først,

source: Kompliserte budskap må gjerne gjentas flere ganger og publiseres i mange kanaler.
nn: Kompliserte bodskap må gjerne gjentakast fleire gongar og publiserast i mange kanalar.

source: Senere års hendelser i Norge og andre land
nn: Hendingar i Noreg og andre land dei seinare

source: i stand til å håndtere en krise når den oppstår?
nn: stand til å handtere ei krise når ho oppstår?

source: Hva sies i sosiale medier?
nn: Kva seiast i sosiale medium?

source: I denne sammenheng behandler DSB blant annet personopplysninger for formål knyttet til tilsyn og søknadsbehandling, innrapportering og meldinger, koordinering, rådgivning og utarbeiding av statistikk.
nn: I denne samanhengen behandlar DSB mellom anna personopplysningar for føremål knytte til tilsyn og søknadsbehandling, innrapportering og meldingar, koordinering, rådgjeving og utarbeiding av statistikk.

source: til lokalisering i området, skal utbyggingen skje slik at man
nn: lokalisering i området, skal utbygginga skje slik at ein oppnår

source: spesifikke tema som settes i fokus før øvelsen.
nn: spesifikke tema som setjast i fokus før øvinga.

source: etter 180 dager.
nn: etter 180 dagar.

source: Er du forberedt hvis vannet i nabolaget ditt
nn: Er du førebudd dersom vatnet i nabolaget ditt

source: I arbeidet med å observere og finne svarene på de
nn: I arbeidet med å observere og finne svara på spørsmåla

source: Utfordringer her er at det gjerne tar tid å rekvirere et
nn: Utfordringar her er at det gjerne tek tid å rekvirere

source: av farlig gods, uhell og uønskede hendelser, iverksatte
nn: farleg gods, uhell og uynskte hendingar, tiltak som er

source: ulike typer spørsmål er som følger;
nn: ulike typar spørsmål er som følgjer;

source: også forhandlingene bryter sammen og særlig stormaktene X og y er i konflikt om kontinentalsokkelen.
nn: også forhandlingane bryt saman og særleg stormaktene X og y er i konflikt om kontinentalsokkelen.

source: ninger m.m som utgjør forutsetningene og begrensnin-
nn: rettleiingar m.m., og som utgjer føresetnadene og

source: I og med at et utbrudd trolig ikke vil kunne avgrenses til én sektor eller ett geografisk område, vil det bli en sektorovergripende hendelse som vil komme til å stille høye krav til kriseberedskap og krisehåndtering generelt og til myndighetenes samordning og samhandling spesielt.
nn: I og med at eit utbrot truleg ikkje vil kunne avgrensast til éin sektor eller eitt geografisk område, vil det bli ei sektorovergripande hending som vil kome til å stille høge krav til kriseberedskap og krisehandtering generelt og til samordning og samhandling frå styresmaktene spesielt.

source: På mange måter er verden bedre forberedt i dag enn ved tidligere utbrudd av alvorlig smittsom sykdom.
nn: På mange måtar er verda betre førebudd i dag enn ved tidlegare utbrot av alvorleg smittsam sjukdom.

source: vurdere å oppgradere basestasjoner med ekstra kapa-
nn: vurdere å oppgradere basestasjonar med ekstra

source: på at det eksisterer andre roller/utsendinger som har
nn: eksisterer andre roller/utsendingar som har mykje til

source: evaluering av øvelser
nn: evaluering av øvingar

source: Å produsere og levere spredningsberegninger
nn: Å produsere og levere spreiingsutrekningar

source: Det er fire grunnleggende prinsipper for arbeidet med samfunnssikkerhet og beredskap.
nn: Det er fire grunnleggjande prinsipp for arbeidet med samfunnstryggleik og beredskap.

source: funksjonen er ett av ni foreslåtte tiltak:
nn: sjonen er eitt av ni foreslåtte tiltak:

source: skjedde, hvorfor skjedde det og hvilke konsekvenser
nn: skjedde, kvifor skjedde det og kva konsekvensar fekk

source: Løsningen er å alliere seg med andre, for eksempel medarbeidere i virksomheten som til daglig ikke jobber med kommunikasjon.
nn: Løysinga er å alliere seg med andre, til dømes medarbeidarar i verksemda som til dagleg ikkje jobbar med kommunikasjon.

source: • Det finnes også andre varslingssystemer (lys, lyd,
nn: • Det finst også alternative varslingssystem (lys, lyd,

source: knyttet til at varestrømmene via Finland og Sverige
nn: anna knytt til at varestraumane via Finland og

source: • er åpne og tilgjengelige for å bygge til it.
nn: • er opne og tilgjengelege for å byggje til it.

source: 7Beredskapsplanverket knyttet til utbrudd av alvorlige smittsomme sykdommer tar først og fremst for seg de helsemessige utfordringene ved utbrudd, som for eksempel begrensning av sykdom og dødsfall, behandling og omsorg for syke personer og opprettholdelse av helsetjenestens funksjoner.
nn: 7Beredskapsplanverket knytt til utbrot av alvorlege smittsame sjukdomar tek først og fremst for seg dei helsemessige utfordringane ved utbrot, som til dømes avgrensing av sjukdom og dødsfall, behandling og omsorg for sjuke personar og å halde oppe funksjonane helsetenesta har.

source: likevel søke ytterligere informasjon eller ønske
nn: likevel søkje meir informasjon eller ønskje å

source: • Er ansvarsfordelingen godt beskrevet i leie-
nn: • Er ansvarsfordelinga godt beskriven i leige-

source: utrede hvilke tiltak som er nødvendig for å kunne
nn: utgreie kva tiltak som er nødvendige for å kunne

source: Hva informasjonen skal inneholde er gitt i
nn: Kva informasjonen skal innehalde, er gjeve i

source: vi skal sørge for god bered-
nn: vi skal syte for god beredskap og

source: akuttberedskap på spredning av utslipp slik at de kan
nn: akuttberedskap på spreiing av utslepp slik at dei kan

source: • påse at virksomheten rapporterer uhell til DSB
nn: • sjå til at verksemda rapporterer uhell til DSB

source: vi avgrenser konsekvenstypene i AKS, og hvordan vi
nn: vi avgrensar konsekvenstypane i AKS, og korleis vi

source: Den daglige tjenesten er sammen med forebygging, planlegging og øvelser grunnlaget for å håndtere alle hendelser og kriser.
nn: Den daglege tenesta er saman med førebygging, planlegging og øvingar grunnlaget for å handtere alle hendingar og kriser.

source: • Slokkeutstyr skal kunne brukes i alle rom og må
nn: • Sløkkjeutstyr skal kunne brukast i alle rom og må

source: Den primære målgruppen for veilederen er virksomheter med ansvar for kritiske samfunnsfunksjoner, men også andre offentlige, private og frivillige virksomheter og organisasjoner vil kunne ha nytte av den.
nn: Den primære målgruppa for rettleiaren er verksemder med ansvar for kritiske samfunnsfunksjonar, men også andre offentlege, private og frivillige verksemder og organisasjonar vil kunne ha nytte av han.

source: Dersom øvelsen varer lenger
nn: Dersom øvinga varer lenger

source: krever oppdatert kunnskap og at man overvåker
nn: krev oppdatert kunnskap og at ein overvakar grunn-

source: styrbarheten angir i hvilken grad det finnes
nn: styrbarheita gjev opp i kva grad det finst

source: bare å ha søkelys på en spesifikk hendelse lokalisert
nn: berre å ha søkjelys på ei spesifikk hending lokalisert

source: Man har liten tid til rådighet for utarbeidelse av budskap.
nn: Ein har lita tid til rådvelde for utarbeiding av bodskap.

source: Det er ikke tilstrekkelig å bare legge ut informasjon på
nn: Det er ikkje tilstrekkeleg berre å leggje ut informasjon

source: umnitrat, er det bearbeidingsgraden som avgjør hvilket
nn: er det tilarbeidingsgraden som avgjer kva for eit vare-

source: flere årsaker, men man burde tidligere sett at behovet
nn: har fleire årsaker, men ein burde tidlegare sett

source: • Tilgangen på relevante data og erfaringer • Forståelsen av fenomenet og systemet vi analyserer
nn: • Tilgangen på relevante data og røynsler • Forståinga av fenomenet og systemet vi analyserer

source: Med kontinuitet forstår vi vanligvis evne til å sikre løpende produksjon og levering av varer og tjenester.
nn: Med kontinuitet forstår vi vanlegvis evne til å sikre løpande produksjon og levering av varer og tenester.

source: sårbarhetsforhold som følge av utbygging.
nn: heitstilhøve som følgje av utbygging.

source: I militær sammenheng
nn: I militær samanheng

source: Dette fordi andre syndikaters innspill til øvelsen
nn: Dette fordi innspel frå andre syndikat til øvinga

source: som oppfyller samtlige av de utvalgte kravene.
nn: som oppfyller alle dei utvalde krava.

source: kriseledelse og deres ansvar, roller og fullmakter,
nn: kriseleiing og deira ansvar, roller og fullmakter,

source: messig opplæring og at opplæringen blir registrert
nn: opplæring og at opplæringa blir registrert

source: er bruken av liaisoner en veletablert funksjon.
nn: er bruken av liaisonar ein veletablert funksjon.

source: tanker og vurderinger aktørene har gjort seg om
nn: tankar og vurderingar aktørane har gjort seg om

source: innehar de elementene som skal til for at ditt
nn: dei elementa som skal til for at bygninga di skal

source: camp på Ekeberg, observasjon av RITS og «ulykken»
nn: camp på Ekeberg, observasjon av RITS og «ulykka» ERFARINGAR FRÅ

source: formidle nødvendig informasjon ved en eventuell hendelse.
nn: og formidle nødvendig informasjon ved ei eventuell hending.

source: Det finnes mange ulike typer
nn: Det finst mange ulike typar

source: Bekymringsmeldinger var blitt formidlet en rekke ganger fra pårørende.
nn: Bekymringsmeldingar var blitt formidla ei rekkje gongar frå pårørande.

source: burde kommunen i en slik type bolig hatt et system som sikrer at slike varslingsapparat til enhver tid er intakt.
nn: stand, burde kommunen i ein slik type bustad hatt eit system som sikrar at slike varslingsapparat til ei kvar tid er intakte.

source: 1 e), som tillater behandling av personopplysninger når det er nødvendig for å utføre en oppgave i allmenn interesse, og artikkel 6 nr.
nn: 1 e), som tillet behandling av personopplysningar når det er naudsynt for å utføre ei oppgåve i allmenn interesse, og artikkel 6 nr.

source: ha er opp til deg som bygningseier.
nn: er opp til deg som bygningseigar.

source: bakervarer kan håndtere slik risiko.
nn: bakarvarer kan handtere slik risiko.

source: eller forholdsregler som iverksettes for å unngå
nn: eller forholdsreglar som setjast i verk for å unngå

source: det var tilgjengelig lagerplass til en ordning basert
nn: tilgjengeleg lagerplass til ei ordning basert på seks

source: Tilsynet peker på ulike tiltak for å redusere brannrisikoen, som å instal ere sikkerhetsbrytere og trygghetsalarm med brannvarsler, fjerning av risikokilder, hjelp med oppgaver som er særdeles risikofylte, økt tilsyn mv.
nn: Tilsynet peikar på ulike tiltak for å redusere brannrisikoen, som å instal ere tryggleiksbrytarar og tryggingsalarmar med brannvarslar, fjerning av risikokjelder, hjelp med oppgåver som er særleg risikofylte, auka tilsyn mv.

source: viktig nettverksarena og at de lærte mye om andre
nn: viktig nettverksarena og at dei lærte mykje om andre

source: På forsiden av informasjonsmateriellet bør det klart fremgå at det inneholder viktige opplysninger til
nn: På framsida av informasjonsmateriellet bør det klart gå fram at det inneheld viktige opplysningar til

source: • Dersom anlegget ikke er sjekket på ti år.
nn: • Dersom anlegget ikkje er sjekka på ti år.

source: web som kartla markørene og var avgjørende for å
nn: web som kartla markørane og var avgjerande for

source: må markøren tildeles klær, for eksempel gamle
nn: stykke, må markøren tildelast klede, til dømes

source: sentasjon av muligheter og begrensninger for bruk
nn: tasjon av moglegheiter og avgrensingar for bruk av

source: 3 som en sykdom som er særlig smittsom, eller som kan opptre hyppig, eller har høy dødelighet eller kan gi alvorlige eller varige skader, og som
nn: 3 som ein sjukdom som er særleg smittsam, eller som kan opptre hyppig, eller har høg døyelegheit eller kan g je alvorlege eller varige skadar, og som

source: operasjonaliserende for å på denne måten kunne
nn: operasjonaliserande for på denne måten å kunne

source: I en krise er det viktig at overvåkingen tilpasses hendelsen ved å omfatte spesielle søkeord, og ved økt frekvens.
nn: I ei krise er det viktig at overvakinga tilpassast hendinga ved å omfatte spesielle søkjeord, og ved auka frekvens.

source: Helsetjenestene er betydelig utviklet i de fleste land.
nn: Helsetenestene er mykje utvikla i dei fleste land.
